
/* Class = "NSTableColumn"; headerCell.title = "Groupe"; ObjectID = "69"; */
"69.headerCell.title" = "Groupe";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Présentation en tableau des objets liés"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Présentation en tableau des objets liés";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "72"; */
"72.headerCell.title" = "Nom";
